
/* Class = "NSButton"; ibExternalAccessibilityDescription = "ενεργοποιημένη εγγραφή σε"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "ενεργοποιημένη εγγραφή σε";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "πίεση στιλό"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "πίεση στιλό";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Πλάτος"; ObjectID = "28"; */
"28.title" = "Πλάτος";

/* Class = "NSMenuItem"; title = "Απόσταση"; ObjectID = "29"; */
"29.title" = "Απόσταση";

/* Class = "NSMenuItem"; title = "Αδιαφάνεια"; ObjectID = "30"; */
"30.title" = "Αδιαφάνεια";

/* Class = "NSMenuItem"; title = "Τρεμόπαιγμα"; ObjectID = "31"; */
"31.title" = "Τρεμόπαιγμα";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "ταχύτητα στιλό"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "ταχύτητα στιλό";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Πλάτος"; ObjectID = "35"; */
"35.title" = "Πλάτος";

/* Class = "NSMenuItem"; title = "Αδιαφάνεια"; ObjectID = "36"; */
"36.title" = "Αδιαφάνεια";

/* Class = "NSMenuItem"; title = "Απόσταση"; ObjectID = "37"; */
"37.title" = "Απόσταση";

/* Class = "NSMenuItem"; title = "Τρεμόπαιγμα"; ObjectID = "38"; */
"38.title" = "Τρεμόπαιγμα";

/* Class = "NSMenuItem"; title = "Τίποτα"; ObjectID = "50"; */
"50.title" = "Τίποτα";

/* Class = "NSMenuItem"; title = "Τίποτα"; ObjectID = "51"; */
"51.title" = "Τίποτα";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "εξομάλυνση ενεργοποιημένη"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "εξομάλυνση ενεργοποιημένη";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "χρώμα βούρτσας"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "χρώμα βούρτσας";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "πλάτος μολυβιάς"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "πλάτος μολυβιάς";

/* Class = "NSBox"; title = "Επαγγελματικό πλαίσιο"; ObjectID = "77"; */
"77.title" = "Επαγγελματικό πλαίσιο";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "κουμπί προεπισκόπησης αναπαραγωγής"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "κουμπί προεπισκόπησης αναπαραγωγής";

/* Class = "NSBox"; title = "Επαγγελματικό πλαίσιο"; ObjectID = "81"; */
"81.title" = "Επαγγελματικό πλαίσιο";

/* Class = "NSMenuItem"; title = "Γωνία"; ObjectID = "101"; */
"101.title" = "Γωνία";

/* Class = "NSMenuItem"; title = "Γωνία"; ObjectID = "102"; */
"102.title" = "Γωνία";

/* Class = "NSTextFieldCell"; title = "Χρώμα βούρτσας"; ObjectID = "100070"; */
"100070.title" = "Χρώμα βούρτσας";

/* Class = "NSTextFieldCell"; title = "Πλάτος"; ObjectID = "100071"; */
"100071.title" = "Πλάτος";

/* Class = "NSTextFieldCell"; title = "Πίεση στιλό"; ObjectID = "100072"; */
"100072.title" = "Πίεση στιλό";

/* Class = "NSTextFieldCell"; title = "Ταχύτητα στιλό"; ObjectID = "100073"; */
"100073.title" = "Ταχύτητα στιλό";

/* Class = "NSTextFieldCell"; title = "Εγγραφή σε"; ObjectID = "100074"; */
"100074.title" = "Εγγραφή σε";

/* Class = "NSTextFieldCell"; title = "Εξομάλυνση"; ObjectID = "100075"; */
"100075.title" = "Εξομάλυνση";

/* Class = "NSTextFieldCell"; title = "Στιλ σχήματος"; ObjectID = "100076"; */
"100076.title" = "Στιλ σχήματος";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "αναδυόμενο μενού προεπιλογών"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "αναδυόμενο μενού προεπιλογών";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "100095"; */
"100095.title" = "Στοιχείο 1";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "100096"; */
"100096.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "100097"; */
"100097.title" = "Στοιχείο 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "σταγονόμετρο"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "σταγονόμετρο";
